Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statssekretar-guri-storvold_id_582284.html.tmx
Source language: nob
Languages: sme

source: Statssekretær Guri Størvold
sme: Stáhtačálli Guri Størvold

source: Bildearkiv
sme: Riegádan:

source: E-post:
sme: E-poasta:

source: Mobil:
sme: Mobiila:

source: Familie:
sme: Siviiladilli:

source: Gift, ett barn
sme: Politihkalaš ámmáhat

source: Politiske verv
sme: 2008-2009 Stáhtačálli Johtalusdepartementtas

source: 2008-2009 Statssekretær i Samferdselsdepartementet 2007-2008 Statssekretær i Olje- og energidepartementet 2005-2007 Statssekretær i Kommunal- og regionaldepartementet 1999-2002 Styremedlem i Senterungdommens sentralstyre 1999-2000 Politisk rådgiver i Kommunal- og regionaldepartementet 1995-1999 Kommunestyrerepresentant i Steinkjer Yrkeserfaring 2001-2005 Medierådgiver i Senterpartiets stortingsgruppe 2000-2001 Internettredaktør og researcher i nyhetsavdelingen i NRK (Redaksjon 21) 2000 Arrangør og presseansvarlig på arrangementet ” Sommerleir på Stortinget ” 1996-1999 Arbeidende styreleder i Norges Bygdeungdomslag
sme: 2007-2008 Stáhtačálli Oljo- ja energiijadepartementtas 2005-2007 Stáhtačálli Gielda- ja guovlodepartementtas 1999-2002 Stivralahttu Guovddášnuoraid guovddášstivrras 1999-2000 Politihkalaš ráđđeaddi Gielda- ja guovlodepartementtas 1995-1999 Suohkanstivraáirras Steinkjeras Bargohárjáneapmi 2001-2005 Guovddášbellodaga stuoradiggejoavkku mediaráđđeaddi 2000-2001Interneahttadoaimmaheaddji ja researchbargi NRK ođasossodagas (Redaksjon 21) 2000 ” Geassegohtten Stuoradikkis / Sommerleir på Stortinget ” doaluid lágideaddji ja preassaovddasvástideaddji 1996-1999 Norgga Gilinuoraidsearvvi bargi stivrajođiheaddji

source: Utdanning 1996-2000 Ex. phil ex. fac og grunnfag statsvitenskap på NTNU / Universitetet i Oslo 1993-1995 Steinkjer videregående skole, allmennfag
sme: Oahppu 1996-2000 Ex. phil ex. fac ja stáhtadiehtaga vuođđofága NTNU / Oslo universitehtas 1993-1995 Steinkjer joatkkaskuvla, dábálašfágat

source: Andre verv 2001-2002 Styremedlem i Leieboerforeningen 1998-2001 Medlem arbeidsutvalget for Gruppe 2050 i Verdikommisjonen 1996-1999 Styremedlem i Norges Bondelag 1994-1999 Bygdepolitisk nestleder (94-96) og leder i Norges Bygdeungdomslag (96-99) 1996 og 1999 Har jobbet med utviklingsarbeid på landsbygda i Guatemala i to perioder 1986- Diverse styreverv lokalt i 4 H, verv lokalt og på fylkesplan i Senterungdommen, verv på fylkesplan i Norges Gymnasiastsamband, verv lokalt og på fylkesplan i Norges Bygdeungdomslag, medlem i elevråd og skoleutvalg og verv på fylkesplan og sentralt i Ungdom mot EU
sme: Eará ámmáhat 2001-2002 Láigoheddjiidsearvvi stivralahttu 1998-2001 Árvolávdegotti Joavku 2050 bargolávdegotti lahttu 1996-1999 Norgga Boanddaidsearvvi stivralahttu 1996 og 1999 Lea bargan ovddidanbargguid Guatemálá giliin guovtti áigodagas 1986- Iešguđetge stivraámmáhat báikkálaš 4H:s, ámmáhat Guovddášnuoraid olis báikkálaččat ja fylkkadásis, ámmáhat fylkkadásis Norgga Gymnasiástaovttastusas, ámmáhat báikkálaččat ja fylkkadásis Norgga Gilinuoraidsearvvis, miellahttu ohppiidráđis ja skuvlalávdegottis ja ámmáhat fylkkadásis ja guovddášdásis Nuorat EU vuostá-searvvis.
